/* Localized versions of Info.plist keys */

CFBundleName = "Aggiornamento iPod";
Description = "Questa applicazione ti consente di aggiornare il software di iPod. Ti consente inoltre di ripristinare il software di iPod alle impostazioni di default.";
